Repository: mathio/barfoo
Catalog: signup/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fil, fr, he, hi, hu, id, it, ja, ko, lt, ms, nl, pl, pt_br, ro, ru, sk, sl, sr, sv, th, tr, uk, zh_hans, zh_hant

source: %lld ads
ar: %lld إعلان
cs: %lld reklam
da: %lld annoncer
de: %lld Anzeigen
el: %lld διαφημίσεις
es: %lld anuncios
fi: %lld mainosta
fr: %lld publicités
he: %lld מודעות
hi: %lld विज्ञापन
hu: %lld hirdetés
id: %lld iklan
ja: %lld件の広告
ko: %lld개의 광고
lt: %lld reklamos
ms: %lld iklan
nl: %lld advertenties
pl: %lld reklam
pt_br: %lld anúncios
ro: %lld reclame
ru: %lld объявлений
sk: %lld reklám
sl: %lld oglasov
sr: %lld oglasa
sv: %lld annonser
th: %lld โฆษณา
tr: %lld reklam
uk: %lld оголошень
zh_hans: %lld 个广告
zh_hant: %lld 則廣告

source: %lld selected
ar: تم تحديد %lld
cs: %lld vybráno
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένα
es: %lld seleccionados
fi: %lld valittu
fil: %lld ang napili
fr: %lld sélectionné(s)
he: %lld נבחרו
hi: %lld चयनित
hu: %lld kiválasztva
id: %lld dipilih
it: %lld selezionati
ja: %lld件選択済み
ko: %lld개 선택됨
lt: Pasirinkta: %lld
ms: %lld dipilih
nl: %lld geselecteerd
pl: Wybrano %lld
pt_br: %lld selecionados
ro: %lld selectate
ru: Выбрано: %lld
sk: %lld vybraných
sl: %lld izbranih
sr: %lld izabrano
sv: %lld valda
th: เลือก %lld รายการ
tr: %lld seçildi
uk: Вибрано: %lld
zh_hans: 已选择 %lld 个
zh_hant: 已選擇 %lld 個

source: Ad failed
ar: فشل الإعلان
cs: Reklama selhala
da: Annonce mislykkedes
de: Anzeige fehlgeschlagen
el: Η διαφήμιση απέτυχε
es: Error en el anuncio
fi: Mainos epäonnistui
fil: Hindi nagtagumpay ang ad
fr: Échec de l'annonce
he: המודעה נכשלה
hi: विज्ञापन विफल रहा
hu: Sikertelen hirdetés
id: Iklan gagal
it: Annuncio non riuscito
ja: 広告の生成に失敗しました
ko: 광고 생성 실패
lt: Reklama nepavyko
ms: Iklan gagal
nl: Advertentie mislukt
pl: Błąd reklamy
pt_br: Falha no anúncio
ro: Reclama a eșuat
ru: Ошибка объявления
sk: Reklama zlyhala
sl: Oglas ni uspel
sr: Oglas nije uspeo
sv: Annons misslyckades
th: โฆษณาล้มเหลว
tr: Reklam başarısız oldu
uk: Помилка реклами
zh_hans: 广告生成失败
zh_hant: 廣告失敗

source: Ad music
ar: موسيقى الإعلان
cs: Hudba reklamy
da: Annoncemusik
de: Anzeigenmusik
el: Μουσική διαφήμισης
es: Música del anuncio
fi: Mainoksen musiikki
fil: Musika ng ad
fr: Musique de l'annonce
he: מוזיקה למודעה
hi: विज्ञापन संगीत
hu: Hirdetés zenéje
id: Musik iklan
it: Musica dell'annuncio
ja: 広告BGM
ko: 광고 음악
lt: Reklamos muzika
ms: Muzik iklan
nl: Advertentiemuziek
pl: Muzyka do reklamy
pt_br: Música do anúncio
ro: Muzică reclamă
ru: Музыка для объявления
sk: Hudba reklamy
sl: Glasba oglasa
sr: Muzika za oglas
sv: Annonsmusik
th: เพลงประกอบโฆษณา
tr: Reklam müziği
uk: Музика реклами
zh_hans: 广告音乐
zh_hant: 廣告音樂

source: Add a hook
ar: أضف عبارة جذابة
cs: Přidat hook
da: Tilføj en hook
de: Hook hinzufügen
el: Προσθήκη hook
es: Añadir un gancho
fi: Lisää koukku
fil: Magdagdag ng hook
fr: Ajouter un accroche
he: הוסף משפט פתיחה
hi: हुक जोड़ें
hu: Hook hozzáadása
id: Tambahkan hook
it: Aggiungi un hook
ja: フックを追加
ko: 훅 추가하기
lt: Pridėti kabliuką
ms: Tambah daya tarikan
nl: Voeg een hook toe
pl: Dodaj haczyk
pt_br: Adicionar um gancho
ro: Adaugă un hook
ru: Добавить хук
sk: Pridať háčik
sl: Dodaj vabljiv uvod
sr: Dodaj uvod
sv: Lägg till en hook
th: เพิ่มจุดดึงดูด
tr: Dikkat çekici bir giriş ekle
uk: Додати гачок
zh_hans: 添加吸引点
zh_hant: 添加吸引點

source: BETA
ar: تجريبي
fr: BÊTA
he: בטא
hi: बीटा
ko: 베타
ru: БЕТА
th: เบต้า
uk: БЕТА

source: Body
ar: المحتوى
cs: Obsah
da: Brødtekst
de: Hauptteil
el: Κυρίως κείμενο
es: Cuerpo
fi: Sisältö
fil: Nilalaman
fr: Corps
he: גוף הטקסט
hi: मुख्य भाग
hu: Törzs
id: Isi
it: Corpo
ja: 本文
ko: 본문
lt: Turinys
ms: Kandungan
pl: Treść
pt_br: Corpo
ro: Corp
ru: Основной текст
sk: Obsah
sl: Vsebina
sr: Glavni deo
sv: Brödtext
th: เนื้อหา
tr: Gövde
uk: Основний текст
zh_hans: 正文
zh_hant: 內文

source: Book a demo
ar: احجز عرضاً توضيحياً
cs: Rezervovat demo
da: Book en demo
de: Demo buchen
el: Κλείστε μια επίδειξη
es: Reservar una demo
fi: Varaa demo
fil: Mag-book ng demo
fr: Réserver une démo
he: קבע הדגמה
hi: डेमो बुक करें
hu: Demo foglalása
id: Pesan demo
it: Prenota una demo
ja: デモを予約
ko: 데모 예약하기
lt: Užsisakyti demonstraciją
ms: Tempah demo
nl: Plan een demo
pl: Umów demo
pt_br: Agendar uma demonstração
ro: Programează o demonstrație
ru: Записаться на демо
sk: Rezervovať demo
sl: Rezerviraj predstavitev
sr: Zakaži demo
sv: Boka en demo
th: จองการสาธิต
tr: Demo rezervasyonu yap
uk: Замовити демо
zh_hans: 预约演示
zh_hant: 預約演示

source: Change the speaker in your ads
ar: تغيير المتحدث في إعلاناتك
cs: Změnit mluvčího ve vašich reklamách
da: Skift speakeren i dine annoncer
de: Sprecher in deinen Anzeigen ändern
el: Αλλάξτε τον ομιλητή στις διαφημίσεις σας
es: Cambiar el locutor en tus anuncios
fi: Vaihda puhuja mainoksissasi
fil: Palitan ang tagapagsalita sa iyong mga ad
fr: Changer la voix dans vos annonces
he: שנה את הדובר במודעות שלך
hi: अपने विज्ञापनों में स्पीकर बदलें
hu: Beszélő módosítása a hirdetésekben
id: Ubah pembicara dalam iklan Anda
it: Cambia la voce nei tuoi annunci
ja: 広告のナレーターを変更
ko: 광고의 음성을 변경하기
lt: Pakeisti kalbėtoją savo reklamose
ms: Tukar suara dalam iklan anda
nl: Verander de spreker in je advertenties
pl: Zmień lektora w swoich reklamach
pt_br: Alterar o locutor nos seus anúncios
ro: Schimbă vocea din reclamele tale
ru: Изменить диктора в объявлениях
sk: Zmeniť hovorcu vo vašich reklamách
sl: Spremeni govorca v svojih oglasih
sr: Promeni govornika u svojim oglasima
sv: Ändra talaren i dina annonser
th: เปลี่ยนผู้พูดในโฆษณาของคุณ
tr: Reklamlarınızdaki konuşmacıyı değiştirin
uk: Змінити диктора у ваших рекламах
zh_hans: 更改广告中的发言人
zh_hant: 更改廣告中的發言者

source: Clear
ar: مسح
cs: Vymazat
da: Ryd
de: Löschen
el: Καθαρισμός
es: Borrar
fi: Tyhjennä
fil: I-clear
fr: Effacer
he: נקה
hi: साफ़ करें
hu: Törlés
id: Hapus
it: Cancella
ja: クリア
ko: 초기화
lt: Išvalyti
ms: Kosongkan
nl: Wissen
pl: Wyczyść
pt_br: Limpar
ro: Șterge
ru: Очистить
sk: Vymazať
sl: Počisti
sr: Obriši
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
zh_hans: 清除
zh_hant: 清除

source: Continue
ar: متابعة
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fil: Magpatuloy
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속하기
lt: Tęsti
ms: Teruskan
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sr: Nastavi
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Continue (%lld ads)
ar: متابعة (%lld إعلان)
cs: Pokračovat (%lld reklam)
da: Fortsæt (%lld annoncer)
de: Weiter (%lld Anzeigen)
el: Συνέχεια (%lld διαφημίσεις)
es: Continuar (%lld anuncios)
fi: Jatka (%lld mainosta)
fil: Magpatuloy (%lld ads)
fr: Continuer (%lld publicités)
he: המשך (%lld מודעות)
hi: जारी रखें (%lld विज्ञापन)
hu: Folytatás (%lld hirdetés)
id: Lanjutkan (%lld iklan)
it: Continua (%lld ads)
ja: 続行（%lld件の広告）
ko: %lld개의 광고로 계속하기
lt: Tęsti (%lld reklamos)
ms: Teruskan (%lld iklan)
nl: Doorgaan (%lld advertenties)
pl: Kontynuuj (%lld reklam)
pt_br: Continuar (%lld anúncios)
ro: Continuă (%lld reclame)
ru: Продолжить (%lld объявлений)
sk: Pokračovať (%lld reklám)
sl: Nadaljuj (%lld oglasov)
sr: Nastavi (%lld oglasa)
sv: Fortsätt (%lld annonser)
th: ดำเนินการต่อ (%lld โฆษณา)
tr: Devam et (%lld reklam)
uk: Продовжити (%lld оголошень)
zh_hans: 继续（%lld 个广告）
zh_hant: 繼續（%lld 則廣告）

source: Continue (1 ad)
ar: متابعة (إعلان واحد)
cs: Pokračovat (1 reklama)
da: Fortsæt (1 annonce)
de: Weiter (1 Anzeige)
el: Συνέχεια (1 διαφήμιση)
es: Continuar (1 anuncio)
fi: Jatka (1 mainos)
fil: Magpatuloy (1 ad)
fr: Continuer (1 annonce)
he: המשך (מודעה 1)
hi: जारी रखें (1 विज्ञापन)
hu: Folytatás (1 hirdetés)
id: Lanjutkan (1 iklan)
it: Continua (1 annuncio)
ja: 続ける（1 広告）
ko: 계속하기 (1개의 광고)
lt: Tęsti (1 reklama)
ms: Teruskan (1 iklan)
nl: Doorgaan (1 advertentie)
pl: Kontynuuj (1 reklama)
pt_br: Continuar (1 anúncio)
ro: Continuă (1 reclamă)
ru: Продолжить (1 объявление)
sk: Pokračovať (1 reklama)
sl: Nadaljuj (1 oglas)
sr: Nastavi (1 oglas)
sv: Fortsätt (1 annons)
th: ดำเนินการต่อ (1 โฆษณา)
tr: Devam et (1 reklam)
uk: Продовжити (1 реклама)
zh_hans: 继续（1个广告）
zh_hant: 繼續（1 則廣告）

source: Create ads
ar: إنشاء إعلانات
cs: Vytvořit reklamy
da: Opret annoncer
de: Anzeigen erstellen
el: Δημιουργία διαφημίσεων
es: Crear anuncios
fi: Luo mainoksia
fil: Gumawa ng mga ad
fr: Créer des annonces
he: צור מודעות
hi: विज्ञापन बनाएं
hu: Hirdetések létrehozása
id: Buat iklan
it: Crea annunci
ja: 広告を作成
ko: 광고 만들기
lt: Kurti reklamas
ms: Cipta iklan
nl: Advertenties maken
pl: Twórz reklamy
pt_br: Criar anúncios
ro: Creează reclame
ru: Создать объявления
sk: Vytvoriť reklamy
sl: Ustvari oglase
sr: Kreiraj oglase
sv: Skapa annonser
th: สร้างโฆษณา
tr: Reklam oluştur
uk: Створити рекламу
zh_hans: 创建广告
zh_hant: 建立廣告

source: Create from a prompt or URL
ar: إنشاء من نص تلقيني أو رابط URL
cs: Vytvořit z promptu nebo URL
da: Opret fra en prompt eller URL
de: Aus Prompt oder URL erstellen
el: Δημιουργία από prompt ή URL
es: Crear desde un prompt o URL
fi: Luo kehotteesta tai URL-osoitteesta
fil: Gumawa mula sa prompt o URL
fr: Créer à partir d'une invite ou d'une URL
he: צור מתוך הנחיה או כתובת URL
hi: प्रॉम्प्ट या URL से बनाएं
hu: Létrehozás promptból vagy URL-ből
id: Buat dari prompt atau URL
it: Crea da un prompt o URL
ja: プロンプトまたはURLから作成
ko: 프롬프트나 URL로 만들기
lt: Kurti iš užklausos arba URL
ms: Cipta dari arahan atau URL
nl: Maak van een prompt of URL
pl: Utwórz z promptu lub URL
pt_br: Criar a partir de um prompt ou URL
ro: Creează dintr-un prompt sau URL
ru: Создать из промпта или URL
sk: Vytvoriť z promptu alebo URL
sl: Ustvari iz poziva ali URL-ja
sr: Kreiraj iz prompta ili URL-a
sv: Skapa från en prompt eller URL
th: สร้างจากพรอมต์หรือ URL
tr: Bir komut veya URL'den oluştur
uk: Створити з промпту або URL
zh_hans: 从提示词或URL创建
zh_hant: 從提示或 URL 建立

source: Custom script
ar: نص مخصص
cs: Vlastní skript
da: Tilpasset manuskript
de: Benutzerdefiniertes Skript
el: Προσαρμοσμένο σενάριο
es: Guion personalizado
fi: Mukautettu käsikirjoitus
fr: Script personnalisé
he: תסריט מותאם אישית
hi: कस्टम स्क्रिप्ट
hu: Egyéni szkript
id: Naskah kustom
it: Script personalizzato
ja: カスタムスクリプト
ko: 커스텀 스크립트
lt: Pasirinktinis scenarijus
ms: Skrip tersuai
nl: Aangepast script
pl: Własny scenariusz
pt_br: Script personalizado
ro: Script personalizat
ru: Пользовательский сценарий
sk: Vlastný skript
sl: Prilagojen scenarij
sr: Prilagođeni scenario
sv: Anpassat manus
th: สคริปต์กำหนดเอง
tr: Özel senaryo
uk: Власний сценарій
zh_hans: 自定义脚本
zh_hant: 自訂腳本

source: Delete Ad Set
ar: حذف مجموعة الإعلانات
cs: Smazat sadu reklam
da: Slet annoncesæt
de: Anzeigenset löschen
el: Διαγραφή σετ διαφημίσεων
es: Eliminar conjunto de anuncios
fi: Poista mainosryhmä
fil: Tanggalin ang Ad Set
fr: Supprimer l'ensemble d'annonces
he: מחק סט מודעות
hi: विज्ञापन सेट हटाएं
hu: Hirdetéskészlet törlése
id: Hapus Set Iklan
it: Elimina set di annunci
ja: 広告セットを削除
ko: 광고 세트 삭제
lt: Ištrinti reklamos rinkinį
ms: Padam Set Iklan
nl: Advertentieset verwijderen
pl: Usuń zestaw reklam
pt_br: Excluir conjunto de anúncios
ro: Șterge setul de reclame
ru: Удалить набор объявлений
sk: Vymazať sadu reklám
sl: Izbriši set oglasov
sr: Obriši set oglasa
sv: Radera annonsuppsättning
th: ลบชุดโฆษณา
tr: Reklam Setini Sil
uk: Видалити набір реклами
zh_hans: 删除广告组
zh_hant: 刪除廣告組

source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκλήρωση
es: Listo
fi: Valmis
fil: Tapos na
fr: Terminé
he: סיום
hi: हो गया
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
lt: Atlikta
ms: Selesai
nl: Klaar
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sr: Gotovo
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Готово
zh_hans: 完成
zh_hant: 完成

# Export %lld ad%@
source: Export %1$lld ad%2$@
ar: تصدير %1$lld إعلان%2$@
cs: Exportovat %1$lld reklam%2$@
da: Eksportér %1$lld annonce%2$@
de: %1$lld Anzeige%2$@ exportieren
el: Εξαγωγή %1$lld διαφήμιση%2$@
es: Exportar %1$lld anuncio%2$@
fi: Vie %1$lld mainos%2$@
fil: I-export ang %1$lld ad%2$@
fr: Exporter %1$lld publicité%2$@
he: ייצוא %1$lld מודע%2$@
hi: %1$lld विज्ञापन%2$@ निर्यात करें
hu: %1$lld hirdetés exportálása%2$@
id: Ekspor %1$lld iklan%2$@
it: Esporta %1$lld ad%2$@
ja: %1$lld件の広告%2$@をエクスポート
ko: %1$lld개의 광고 내보내기%2$@
lt: Eksportuoti %1$lld reklam%2$@
ms: Eksport %1$lld iklan%2$@
nl: Exporteer %1$lld advertentie%2$@
pl: Eksportuj %1$lld reklam%2$@
pt_br: Exportar %1$lld anúncio%2$@
ro: Exportă %1$lld reclamă%2$@
ru: Экспортировать %1$lld объявлени%2$@
sk: Exportovať %1$lld reklam%2$@
sl: Izvozi %1$lld oglas%2$@
sr: Izvezi %1$lld oglas%2$@
sv: Exportera %1$lld annons%2$@
th: ส่งออก %1$lld โฆษณา%2$@
tr: %1$lld reklam%2$@ dışa aktar
uk: Експортувати %1$lld оголошен%2$@
zh_hans: 导出 %1$lld 个广告%2$@
zh_hant: 匯出 %1$lld 則廣告%2$@

source: Export ad
ar: تصدير الإعلان
cs: Exportovat reklamu
da: Eksportér annonce
de: Anzeige exportieren
el: Εξαγωγή διαφήμισης
es: Exportar anuncio
fi: Vie mainos
fil: I-export ang ad
fr: Exporter l'annonce
he: ייצא מודעה
hi: विज्ञापन निर्यात करें
hu: Hirdetés exportálása
id: Ekspor iklan
it: Esporta annuncio
ja: 広告をエクスポート
ko: 광고 내보내기
lt: Eksportuoti reklamą
ms: Eksport iklan
nl: Advertentie exporteren
pl: Eksportuj reklamę
pt_br: Exportar anúncio
ro: Exportă reclama
ru: Экспортировать объявление
sk: Exportovať reklamu
sl: Izvozi oglas
sr: Izvezi oglas
sv: Exportera annons
th: ส่งออกโฆษณา
tr: Reklamı dışa aktar
uk: Експортувати рекламу
zh_hans: 导出广告
zh_hant: 匯出廣告

source: Export Settings
ar: إعدادات التصدير
cs: Nastavení exportu
da: Eksportindstillinger
de: Exporteinstellungen
el: Ρυθμίσεις εξαγωγής
es: Ajustes de exportación
fi: Vientiasetukset
fil: Mga Setting ng Pag-export
fr: Paramètres d'exportation
he: הגדרות ייצוא
hi: निर्यात सेटिंग्स
hu: Exportálási beállítások
id: Pengaturan ekspor
it: Impostazioni di esportazione
ja: エクスポート設定
ko: 내보내기 설정
lt: Eksportavimo nustatymai
ms: Tetapan eksport
nl: Exporteerinstellingen
pl: Ustawienia eksportu
pt_br: Configurações de exportação
ro: Setări export
ru: Настройки экспорта
sk: Nastavenia exportu
sl: Nastavitve izvoza
sr: Podešavanja izvoza
sv: Exportinställningar
th: การตั้งค่าการส่งออก
tr: Dışa aktarma ayarları
uk: Налаштування експорту
zh_hans: 导出设置
zh_hant: 匯出設定

source: File Naming
ar: تسمية الملفات
cs: Pojmenování souborů
da: Filnavngivning
de: Dateibenennung
el: Ονομασία αρχείων
es: Nombre del archivo
fi: Tiedostojen nimeäminen
fil: Pagpapangalan ng File
fr: Nommage des fichiers
he: שם הקובץ
hi: फ़ाइल नामकरण
hu: Fájl elnevezése
id: Penamaan file
it: Nome del file
ja: ファイル名の設定
ko: 파일 이름 설정
lt: Failų pavadinimas
ms: Penamaan fail
nl: Bestandsnaamgeving
pl: Nazewnictwo plików
pt_br: Nomenclatura de arquivo
ro: Denumire fișier
ru: Именование файлов
sk: Pomenovanie súborov
sl: Poimenovanje datotek
sr: Imenovanje fajlova
sv: Filnamngivning
th: การตั้งชื่อไฟล์
tr: Dosya adlandırma
uk: Іменування файлів
zh_hans: 文件命名
zh_hant: 檔案命名

source: Generate %lld remixed ads
ar: إنشاء %lld إعلان معدل
cs: Vygenerovat %lld remixovaných reklam
da: Generér %lld remixede annoncer
de: %lld neu gemischte Anzeigen generieren
el: Δημιουργία %lld διασκευασμένων διαφημίσεων
es: Generar %lld anuncios remezclados
fi: Luo %lld muokattua mainosta
fil: Gumawa ng %lld remixed ads
fr: Générer %lld publicités remixées
he: יצירת %lld מודעות מעורבבות
hi: %lld रीमिक्स किए गए विज्ञापन जनरेट करें
hu: %lld remixelt hirdetés generálása
id: Buat %lld iklan remix
it: Genera %lld ads remixati
ja: %lld件のリミックス広告を生成
ko: %lld개의 리믹스된 광고 생성하기
lt: Sugeneruoti %lld perdarytas reklamas
ms: Jana %lld iklan yang diubah suai
nl: Genereer %lld gemixte advertenties
pl: Wygeneruj %lld zremiksowanych reklam
pt_br: Gerar %lld anúncios remixados
ro: Generează %lld reclame remixate
ru: Создать %lld ремиксов объявлений
sk: Vygenerovať %lld remixovaných reklám
sl: Ustvari %lld predelanih oglasov
sr: Generiši %lld remiksovanih oglasa
sv: Generera %lld remixade annonser
th: สร้างโฆษณารีมิกซ์ %lld ชิ้น
tr: %lld remiks reklam oluştur
uk: Згенерувати %lld змікшованих оголошень
zh_hans: 生成 %lld 个混合广告
zh_hant: 產生 %lld 則混合廣告

source: Generate 1 remixed ad
ar: إنشاء إعلان معدل واحد
cs: Vygenerovat 1 remixovanou reklamu
da: Generer 1 remixet annonce
de: 1 neu gemischte Anzeige erstellen
el: Δημιουργία 1 διασκευασμένης διαφήμισης
es: Generar 1 anuncio remezclado
fi: Luo 1 muokattu mainos
fil: Gumawa ng 1 na-remix na ad
fr: Générer 1 publicité remixée
he: צור מודעה אחת מעובדת
hi: 1 रीमिक्स्ड विज्ञापन बनाएं
hu: 1 remixelt hirdetés generálása
id: Buat 1 iklan remix
it: Genera 1 annuncio remixato
ja: リミックス広告を1つ生成
ko: 리믹스된 광고 1개 생성
lt: Sugeneruoti 1 perdirbtą reklamą
ms: Jana 1 iklan yang diubah suai
nl: 1 gemixte advertentie genereren
pl: Wygeneruj 1 zremiksowaną reklamę
pt_br: Gerar 1 anúncio remixado
ro: Generează 1 reclamă remixată
ru: Создать 1 ремикс рекламы
sk: Vygenerovať 1 remixovanú reklamu
sl: Ustvari 1 predelan oglas
sr: Generiši 1 remiksovani oglas
sv: Generera 1 remixad annons
th: สร้างโฆษณารีมิกซ์ 1 ชิ้น
tr: 1 remiks reklam oluştur
uk: Згенерувати 1 змікшовану рекламу
zh_hans: 生成1个混音广告
zh_hant: 產生1個重製廣告

source: Generate ad set (%lld ads)
ar: إنشاء مجموعة إعلانات (%lld إعلان)
cs: Vygenerovat sadu reklam (%lld reklam)
da: Generér annoncesæt (%lld annoncer)
de: Anzeigenset generieren (%lld Anzeigen)
el: Δημιουργία σετ διαφημίσεων (%lld διαφημίσεις)
es: Generar conjunto de anuncios (%lld anuncios)
fi: Luo mainossarja (%lld mainosta)
fil: Gumawa ng ad set (%lld ads)
fr: Générer un ensemble de publicités (%lld publicités)
he: יצירת סט מודעות (%lld מודעות)
hi: विज्ञापन सेट जनरेट करें (%lld विज्ञापन)
hu: Hirdetéskészlet generálása (%lld hirdetés)
id: Buat set iklan (%lld iklan)
it: Genera set di ads (%lld ads)
ja: 広告セットを生成（%lld件の広告）
ko: 광고 세트 생성하기(%lld개의 광고)
lt: Sugeneruoti reklamos rinkinį (%lld reklamos)
ms: Jana set iklan (%lld iklan)
nl: Genereer advertentieset (%lld advertenties)
pl: Wygeneruj zestaw reklam (%lld reklam)
pt_br: Gerar conjunto de anúncios (%lld anúncios)
ro: Generează set de reclame (%lld reclame)
ru: Создать набор объявлений (%lld объявлений)
sk: Vygenerovať sadu reklám (%lld reklám)
sl: Ustvari set oglasov (%lld oglasov)
sr: Generiši set oglasa (%lld oglasa)
sv: Generera annonsuppsättning (%lld annonser)
th: สร้างชุดโฆษณา (%lld โฆษณา)
tr: Reklam seti oluştur (%lld reklam)
uk: Згенерувати набір оголошень (%lld шт.)
zh_hans: 生成广告组（%lld 个广告）
zh_hant: 產生廣告組（%lld 則廣告）

source: Generate ad set (1 ad)
ar: إنشاء مجموعة إعلانات (إعلان واحد)
cs: Vygenerovat sadu reklam (1 reklama)
da: Generer annoncesæt (1 annonce)
de: Anzeigenset erstellen (1 Anzeige)
el: Δημιουργία σετ διαφημίσεων (1 διαφήμιση)
es: Generar conjunto de anuncios (1 anuncio)
fi: Luo mainossarja (1 mainos)
fil: Gumawa ng ad set (1 ad)
fr: Générer un ensemble de publicités (1 publicité)
he: צור סט מודעות (מודעה אחת)
hi: विज्ञापन सेट बनाएं (1 विज्ञापन)
hu: Hirdetéskészlet generálása (1 hirdetés)
id: Buat set iklan (1 iklan)
it: Genera set di annunci (1 annuncio)
ja: 広告セットを生成（1個の広告）
ko: 광고 세트 생성(1개 광고)
lt: Sugeneruoti reklamos rinkinį (1 reklama)
ms: Jana set iklan (1 iklan)
nl: Advertentieset genereren (1 advertentie)
pl: Wygeneruj zestaw reklam (1 reklama)
pt_br: Gerar conjunto de anúncios (1 anúncio)
ro: Generează set de reclame (1 reclamă)
ru: Создать набор рекламы (1 объявление)
sk: Vygenerovať sadu reklám (1 reklama)
sl: Ustvari set oglasov (1 oglas)
sr: Generiši set oglasa (1 oglas)
sv: Generera annonsuppsättning (1 annons)
th: สร้างชุดโฆษณา (1 ชิ้น)
tr: Reklam seti oluştur (1 reklam)
uk: Згенерувати набір реклами (1 реклама)
zh_hans: 生成广告组（1个广告）
zh_hant: 產生廣告組（1則廣告）

source: Generate ad sets and remix the hooks, music, and speakers of your existing ads.
ar: إنشاء مجموعات إعلانية وإعادة مزج المقدمات والموسيقى والمتحدثين في إعلاناتك الحالية.
cs: Vygenerujte sady reklam a remixujte háčky, hudbu a mluvčí vašich existujících reklam.
da: Generer annoncesæt og remix hooks, musik og speakere fra dine eksisterende annoncer.
de: Erstelle Anzeigensets und remixe die Hooks, Musik und Sprecher deiner bestehenden Anzeigen.
el: Δημιουργήστε σετ διαφημίσεων και διασκευάστε τα hooks, τη μουσική και τους ομιλητές των υπαρχόντων διαφημίσεών σας.
es: Genera conjuntos de anuncios y remezcla los ganchos, la música y los locutores de tus anuncios existentes.
fi: Luo mainossarjoja ja muokkaa olemassa olevien mainostesi koukut, musiikit ja puhujat.
fil: Gumawa ng mga ad set at i-remix ang mga hook, musika, at speakers ng iyong mga kasalukuyang ad.
fr: Générez des ensembles de publicités et remixez les accroches, la musique et les voix de vos publicités existantes.
he: צור סטים של מודעות וערוך מחדש את הפתיחים, המוזיקה והדוברים במודעות הקיימות שלך.
hi: विज्ञापन सेट बनाएं और अपने मौजूदा विज्ञापनों के हुक, संगीत और स्पीकर को रीमिक्स करें।
hu: Generálj hirdetéskészleteket és remixeld a meglévő hirdetéseid hook-jait, zenéit és beszélőit.
id: Buat set iklan dan remix hook, musik, dan pengisi suara dari iklan yang sudah ada.
it: Genera set di annunci e remixa gli hook, la musica e le voci dei tuoi annunci esistenti.
ja: 既存の広告のフック、音楽、スピーカーをリミックスして広告セットを生成します。
ko: 기존 광고의 훅, 음악, 스피커를 리믹스하여 광고 세트를 생성하세요.
lt: Sugeneruokite reklamos rinkinius ir perdarykite savo esamų reklamų kabliukus, muziką ir kalbėtojus.
ms: Jana set iklan dan ubah suai cangkuk, muzik, dan suara dalam iklan sedia ada anda.
nl: Genereer advertentiesets en remix de hooks, muziek en sprekers van je bestaande advertenties.
pl: Generuj zestawy reklam i remiksuj haki, muzykę i lektorów w istniejących reklamach.
pt_br: Gere conjuntos de anúncios e remixe os ganchos, músicas e locutores dos seus anúncios existentes.
ro: Generează seturi de reclame și remixează hook-urile, muzica și vocile din reclamele tale existente.
ru: Создавайте наборы рекламы и делайте ремиксы хуков, музыки и дикторов для существующих объявлений.
sk: Vygenerujte sady reklám a remixujte úvodníky, hudbu a hovorené slovo vašich existujúcich reklám.
sl: Ustvari sete oglasov in predelaj uvode, glasbo in govorce svojih obstoječih oglasov.
sr: Generiši setove oglasa i remikuj kukice, muziku i govornike tvojih postojećih oglasa.
sv: Generera annonsuppsättningar och remixa hooks, musik och röster i dina befintliga annonser.
th: สร้างชุดโฆษณาและรีมิกซ์ฮุค ดนตรี และเสียงพูดจากโฆษณาที่มีอยู่ของคุณ
tr: Mevcut reklamlarınızın kancalarını, müziklerini ve konuşmacılarını remiks yaparak reklam setleri oluşturun.
uk: Генеруйте набори реклами та міксуйте хуки, музику та спікерів для вашої наявної реклами.
zh_hans: 生成广告组并重新混音现有广告的钩子、音乐和配音。
zh_hant: 產生廣告組並重製現有廣告的開場語、音樂和配音員。

source: Generate from a prompt...
ar: إنشاء من نص تلقائي...
cs: Vygenerovat z promptu...
da: Generer fra en prompt...
de: Aus einem Prompt generieren...
el: Δημιουργία από prompt...
es: Generar desde un prompt...
fi: Luo kehotteesta...
fil: Gumawa mula sa prompt...
fr: Générer à partir d'une invite...
he: צור מתוך הנחיה...
hi: प्रॉम्प्ट से बनाएं...
hu: Generálás promptból...
id: Buat dari prompt...
it: Genera da un prompt...
ja: プロンプトから生成...
ko: 프롬프트로 생성하기...
lt: Generuoti iš užklausos...
ms: Jana daripada arahan...
nl: Genereren via een prompt...
pl: Wygeneruj z promptu...
pt_br: Gerar a partir de um prompt...
ro: Generează dintr-un prompt...
ru: Создать из промпта...
sk: Vygenerovať z promptu...
sl: Ustvari iz poziva...
sr: Generiši iz prompta...
sv: Generera från en prompt...
th: สร้างจากคำสั่ง...
tr: Bir prompttan oluştur...
uk: Згенерувати за промптом...
zh_hans: 从提示词生成...
zh_hant: 從提示詞產生...

source: Generate music
ar: إنشاء موسيقى
cs: Vygenerovat hudbu
da: Generer musik
de: Musik generieren
el: Δημιουργία μουσικής
es: Generar música
fi: Luo musiikkia
fil: Gumawa ng musika
fr: Générer de la musique
he: צור מוזיקה
hi: संगीत बनाएं
hu: Zene generálása
id: Buat musik
it: Genera musica
ja: 音楽を生成
ko: 음악 생성
lt: Generuoti muziką
ms: Jana muzik
nl: Muziek genereren
pl: Wygeneruj muzykę
pt_br: Gerar música
ro: Generează muzică
ru: Создать музыку
sk: Vygenerovať hudbu
sl: Ustvari glasbo
sr: Generiši muziku
sv: Generera musik
th: สร้างดนตรี
tr: Müzik oluştur
uk: Згенерувати музику
zh_hans: 生成音乐
zh_hant: 產生音樂
